Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_porsanger_treindustri_as_og_vuorji_rein_as.html.tmx
Source language: nob
Languages: sme

source: Støtte til Porsanger Treindustri AS og Vuorji Rein AS
sme: Doarjja fitnodagaide Porsanger Treindustri AS ja Vuorji Rein AS

source: Sametingsrådet har bevilget kr. 500 000,- til Porsanger Treindustri AS i Lakselv og kr. 410 000,- i støtte til Vuorji Rein AS i Karasjok.
sme: Sámediggeráđđi lea juolludan 500 000 ru. doarjjan Porsanger Treindustri AS:i Leavnnjas ja 410 000 ru. doarjjan Vuorji Rein AS:i Kárášjogas.

source: Porsanger Treindustri AS har siden etableringen i 2010 produsert innredninger og trevarer på bestilling.
sme: Porsanger Treindustri AS lea jagi 2010 rájes buvttadan viessogálvvuid ja muorragálvvuid diŋgoma vuođul.

source: Produksjonen går i hovedsak til det private markedet, med leveranser over hele landet.
sme: Eanaš oassi buktagiin manná priváhta márkanii, ja sáddejuvvojit miehtá riikka.

source: Bedriften holder i dag til i leide lokaler i et eldre meieribygg i Lakselv.
sme: Fitnodat láigoha dál lanjaid Leavnnja boares meieriijavisttis.

source: Tilskuddet fra Sametinget skal gå til å bygge eget produksjonslokale.
sme: Sámedikki doarjja galgá geavahuvvot hukset sierra buvttadanvistti.

source: – De nye lokalene vil være spesialtilpasset produksjonen til Porsanger Treindustri, noe som kan bidra til økt verdiskaping og lønnsomhet i bedriften.
sme: Ođđa lanjat galget heivehuvvot erenoamážit Porsanger Treindustri buvttadeapmái, mii buoridivččii fitnodaga árvoháhkama ja gánnáhahttivuođa.

source: Denne typen investeringer bidrar til en betydelig grad av nyskaping og bedriftsutvikling.
sme: – Dán lágan investeren váikkuha stuorra hutkkálašvuhtii ja fitnodatovdáneapmái.

source: Slike prosjekter er derfor en prioritering i våre tilskuddsordninger, sier sametingsråd Silje Karine Muotka.
sme: Danne vuoruhuvvojit dákkár prošeavttat min doarjjaortnegiin, dadjá sámediggeráđđi Silje Karine Muotka.

source: Lokalet er designet med bakgrunn i egne erfaringer, samt dagens krav til utforming, ventilasjon og HMS. Selskapet ønsker å bruke koronasituasjonen til å investere i bedriftsutvikling og nye markeder for å kunne være beredt til å levere bredt når pandemien er over.
sme: Lanjat leat hábmejuvvon iežaset vásáhusaid vuođul, ja dálá hábmen-, áibmomolsun- ja DBS-gáibádusaid vuođul. Fitnodat háliida geavahit koronadili dasa ahte investeret fitnodatovdánahttimii ja ođđa márkaniidda vai sii leat gergosat lágidit gálvvuid go pandemiija lea nohkan.

source: – Porsanger Treindustri er en spennende bedrift med marked over hele landet.
sme: – Porsanger Treindustri lea gelddolaš fitnodat man márkanin lea olles riika.

source: Porsanger er innenfor STN-området og Sametinget ønsker gjerne å bidra til at flere lokale bedrifter i regionen utvikler seg: På denne måten kan vi bidra til mer lokal verdiskaping og flere arbeidsplasser, sier sametingsråden.
sme: Porsáŋgu gullá SED-guvlui ja Sámediggi háliida áinnas váikkuhit dasa ahte eanet báikkálaš fitnodagat regiovnnas ovdánit. Nu mii sáhttit váikkuhit eanet báikkálaš árvoháhkamii ja eanet bargosajiide, dadjá sámediggeráđđi.

source: Vuorji Rein AS er en næringsmiddelbedrift i Karasjok som skal foredle reinkjøtt fra eget reinbeiteområde.
sme: Vuorji Rein AS lea biebmogálvofitnodat Kárášjogas mii galgá viidáseappot ráhkadit bohccobierggu mii boahtá sin iežaset boazoguohtunguovllus.

source: De har tidligere mottatt etableringstilskudd fra Sametinget, og nå befinner bedriften seg i en ny fase der de blant annet skal ferdigstille produksjonslokale og utvikle produkter.
sme: Sii leat ovdal ožžon álggahandoarjaga Sámedikkis, ja dál lea fitnodat ođđa muttus go sii áigot earret eará gárvvistit buvttadanlanjaid ja ovddidit buktagiid.

source: Prosjektet har som hensikt å bidra til økt lokal verdiskaping i reindrifta, noe som er et av Sametingets prioriterte områder.
sme: Prošeavtta ulbmil lea buoridit báikkálaš árvoháhkama boazodoalus, mii lea okta Sámedikki vuoruhuvvon surggiin.

source: – Dette prosjektet er et utviklingstiltak med investeringer som gir lokal videreforedling og økt omsetning av mat fra samiske områder.
sme: – Dát prošeakta lea ovddidandoaibmabidju dakkár investeremiiguin mii addá báikkálaš viidásat ráhkadeami ja sámi guovlluid borramuša stuorát gávpejoru.

source: Dette gir økt verdiskapning lokalt, i tillegg til at markedet får flere produkter å velge mellom.
sme: Dat addá eanet báikkálaš árvoháhkama, lassin dasa ahte márkanii bohte eanet buktagat válljen láhkai.

source: Det ønsker vi å støtte opp om, sier sametingsråden.
sme: Dan mii háliidit doarjut, dadjá sámediggeráđđi.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), tlf. 984 87 576 eller e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid ja jearahallama várás, váldde oktavuođa sámediggeráđiin Silje Karine Muotka (NSR), tel. 984 87 576 dahje e-poasta: silje.karine.muotka@samediggi.no
